/* Action not found */
"Action not found" = "Acción no encontrada";

/* API unavailable */
"API unavailable" = "API no disponible";

/* Bad request */
"Bad request" = "Respuesta incorrecta";

/* Forbidden */
"Forbidden" = "Prohibido";

/* Format not accepted */
"Format not accepted" = "Formato no aceptado";

/* Internal Server error */
"Internal Server error" = "Error interno del servidor";

/* Invalid Auth */
"Invalid Auth" = "Autentificación invalida";

/* Not implemented */
"Not implemented" = "No implementado";

/* Object not found */
"Object not found" = "Objeto no encontrado";

/* OK */
"OK" = "OK";

/* Partially accepted */
"Partially accepted" = "Aceptado parcialmente";

/* Partially created */
"Partially created" = "Creado parcialmente";

/* Permission denied */
"Permission denied" = "Permiso denegado";

/* Resource not found */
"Resource not found" = "Recurso no encontrado";

/* Ressource Timeout */
"Ressource Timeout" = "Tiempo de espera agotado";

/* Service unavailable */
"Service unavailable" = "Servicio no disponible";

/* Successfully accepted */
"Successfully accepted" = "Aceptado correctamente";

/* Successfully created */
"Successfully created" = "Creado correctamente";

/* Unacceptable data */
"Unacceptable data" = "Datos no válidos";

/* Unknown error */
"Unknown error" = "Error desconocido";

